<?php
$title			=	"enУслуги инжиниринга, консалтинга";
$seodescription	=	"enПроектирование предприятий по переработке изношенных шин, а так же для действующих в этой области компаний.";
$seokeyword		=	"enПроектирование, переработка, консалтинг, инжиниринг";



$main=array();

$main[1]="Main";
$main[2]="About Us";
$main[3]="Services";
$main[4]="Projects";
$main[5]="Contacts";


$herobanner=array();

$herobanner[1]="enКомпания  «ORIECO» предлагает услуги инжиниринга, консалтинга";
$herobanner[2]="enв создании  от «идеи – под ключ» предприятий по переработке изношенных шин, а так же для действующих в этой области компаний.";
$herobanner[3]="enПодробнее";
$herobanner[4]="";
$herobanner[5]="";



$aboutUs=array();

$aboutUs[1]="enКомпания  «ORIECO» предлагает  услуги и инновационные разработки в проектах переработки утильных шин и отходов резины.";
$aboutUs[2]="enВ этой области рециклинга компания осуществила два проекта заводов, - по пиролизной переработке шин, и по девулканизации крошки изношенных шин и отходов резины. Строительство заводов велось от «идеи – под ключ», по проектам компании и с применением инновационного оборудования разработанного специалистами компании.";
$aboutUs[3]="enОпыт создания реальных производств  по переработке старых покрышек и резиновых отходов лёг в основу ряда перспективных ноу-хау, инновационных разработок компании в этой области, которые компания предлагает к совместному патентованию и внедрению.
														Среди них уникальные разработки технологии и оборудования  для озоновой переработки шин, а так же переработки крошки утильных шин методом холодной  девулканизации. Компания ведёт исследовательскую работу, в поиске вариантов создания новых товаров,  продуктов переработки шин.
												   ";
$aboutUs[4]="enКомпания  «ORIECO» предлагает новую услугу в инжиниринге, - «Инженер-адвокатура». 
													Это услуга предоставления клиентам инженерной защиты их интересов во взаимоотношениях с партнёрами на всех этапах реализации технических проектов в области переработки эластомеров.
";
$aboutUs[5]="enХотите знать больше...";

$services=array();

$services[1]="enИнжиниринг";
$services[2]="enУслуги инжиниринга в переработке отходов резины";
$services[3]="enПодробнее";
$services[4]="enКолсалтинга";
$services[5]="enУслуги колсалтинга в переработке отходов резины";
$services[6]="enПроектирование";
$services[7]="enПредприятий по пиролизной переработке утильных шин";
$services[8]="enСоздание";
$services[9]="enПроизводств по переработке старых покрышек и резиновых отходов";
$services[10]="enИнженер-адвокатура";
$services[11]="enПредоставление клиентам инженерной защиты их интересов";
$services[12]="enСотрудничество";
$services[13]="nПредлагаем всем заинтересованным лицам, финансовым, бизнес-структурам, научным институциям, отраслевым предприятиям ";

$projects=array();
$projects[1]="All";
$projects[2]="enЗавод по пиролизной переработке";
$projects[3]="enЗавод по девулканизации крошки утильных шин";
$projects[4]="enЗавод по пиролизной переработке утильных шин (Одесса. Украина)";
$projects[5]="enЗавод по девулканизации крошки утильных шин (Рига, Латвия)";
$projects[6]="";
$projects[7]="";
$projects[8]="";
$projects[9]="";
$projects[10]="";
$projects[11]="";
$projects[12]="";
$contacts=array();
$contacts[1]="Your Name*";
$contacts[2]="Your E-mail *";
$contacts[3]="Your Message *";
$contacts[4]="Send";
$contacts[5]="Phone:";
$contacts[6]="";
$contacts[7]="";
$contacts[8]="";
$contacts[9]="";
$contacts[10]="";
$contacts[11]="";
$contacts[12]="";

?>
