<?php
$translate = array(
		"Posts"		=> "Новости",
		"Add post" => "Добавить новость",
		"Add page"	=>	"Добавить страницу",
		"Add album photo"	=>	"Добавить альбом(обложку)",
		"Published" => "Дата публикации",
		"Posts All"	=>	"Новости Все",
		"Gallery"	=>	"Галлерея",
		"GalleryAlbums" => "Фотогаллерея - Альбомы(обложки) ",
		"addPhotoToAlbum" => "Просмотр Альбома",
		"Projects"	=>	"Проекты",
		"Services"	=>	"Услуги",
		"PhotoProjects"	=>	"Фотографии к Проектам",
		"Photo"	=>	"Фотографии",
		"News Sait"	=>	"Новости сайта",
		"News Industries"	=>	"Новости отрасли",
		"Notes"	=>	"Заметки",
		"Engineer-Advocacy"	=>	"Инженер-Адвокатура",
		"Pyrolysis"	=>	"Технологии пиролизной переработки шин и отходов резины",	
		"Add photo"	=>	"Добавить фотографию",
		"Ozon"	=>	"Технологии озоновой деструкции шин и отходов резины",
		"Content_right"	=>	"Содержание правой стороны",
		"Add project"	=>	"Добавить проект",	
		"Add service"	=>	"Добавить услугу",
		"Albums Gallery"	=>	"Альбомы Галлереи",
		"Public"		=> "Публикавать?",
		"Pages"		=> "Страницы",
		"NumerPage"=> "Номер страницы/Ранг",
		"Copy record"=> "Копирование записи",


		"Panel of administrator"	=> "Панель администратора",
		"List" => "Справочники",	
		"Categories" => "Категории",
						
		
		"Are you sure?" => "Вы уверены?",		
		"Are you sure you want to do this?" => "Вы точно хотите удалить?",		
		"No, I am not sure" => "Нет, не хочу",		
		"Yes, I am sure" => "Да! Я уверен",		

	        
		
		"Info" => "Информация",		
		"Articles" => "Статьи",	
		"Subject" => "Темы",			

		"Pages" => "Страницы",		
		"About us" => "О нас",	
		"Contacts" => "Контакты",			
				
	
		"Checkbox" => 'Выбрано',		


		/* управление */
		"Add" => "Добавить",		
		"Edit" => "Редактировать",				
		"Copy" => "Копировать",				        
		"Delete" => "Удалить",		
		"Actions" => "Действия",	
		"Not records" => "Пока не создано ни одной записи",
		"Are you sure you want to delete the record?" => "Вы действительно хотите удалить эту запись?",		
		"Save" => "Сохранить",		
		"Cancel" => "Отменить",				
		"Edit record" => "Редактировать запись",				
		"New record" => "Новая запись",		
		"View" => "Просмотр",		
		"Prev" => "Пред.",		
		"Next" => "След.",				
		"Reset" => "Сбросить",						
		"Choiced" => "Выбрать",						        
		"Print" => "Печать",								
		"Send" => "E-mail",								        


/* Общие названия*/		
		"Id" => "Код",
		"Title" => "Наименование",
		"Description" => "Краткое содержание",			
		"Content" => "Описание",				
		"Image" => "Картинка",						
		"Sort" => "Порядок следования",								
		"Top" => "Топ",										
		"Vendors" => "Производитель",										
		"Kinds" => "Тип / назначение",										
		"shortcontent" => "Описание для Google",										
		"advantage" => "Главное преимущество",										
		"videolink" => "Линк на видео",										
		"manual" => "Линк на инструкцию",										
		"price" => "Цена",
		"net_cost" => "Себестоимость",
		"notes" => "Заметки",
		"Compare" => "Сравнение",
		"Active" => "Активность",
		

	);
?>