<?php

$title			=	"Услуги инжиниринга, консалтинга";
$seodescription	=	"Проектирование предприятий по переработке изношенных шин, а так же для действующих в этой области компаний.";
$seokeyword		=	"Проектирование, переработка, консалтинг, инжиниринг";



$main=array();

$main[1]="Главная";
$main[2]="О Нас";
$main[3]="Услуги";
$main[4]="Проекты";
$main[5]="Контакты";



$herobanner=array();

$herobanner[1]="Компания  «ORIECO» предлагает услуги в области переработки шин ";
$herobanner[2]="в создании  от «идеи – под ключ» предприятий по переработке изношенных шин, а так же для действующих в этой области компаний.";
$herobanner[3]="Подробнее";
$herobanner[4]="";
$herobanner[5]="";

$aboutUs=array();

$aboutUs[1]="Компания  «ORIECO» предлагает  услуги и инновационные разработки в проектах переработки утильных шин и отходов резины.";
$aboutUs[2]="В этой области рециклинга компания осуществила два проекта заводов, - по пиролизной переработке шин, и по девулканизации крошки изношенных шин и отходов резины. Строительство заводов велось от «идеи – под ключ», по проектам компании и с применением инновационного оборудования разработанного специалистами компании.";
$aboutUs[3]="Опыт создания реальных производств  по переработке старых покрышек и резиновых отходов лёг в основу ряда перспективных ноу-хау, инновационных разработок компании в этой области, которые компания предлагает к совместному патентованию и внедрению.
														Среди них уникальные разработки технологии и оборудования  для озоновой переработки шин, а так же переработки крошки утильных шин методом холодной  девулканизации. Компания ведёт исследовательскую работу, в поиске вариантов создания новых товаров,  продуктов переработки шин.
												   ";
$aboutUs[4]="Компания  «ORIECO» предлагает новую услугу в инжиниринге, - «Инженер-адвокатура». 
													Это услуга предоставления клиентам инженерной защиты их интересов во взаимоотношениях с партнёрами на всех этапах реализации технических проектов в области переработки эластомеров.
";
$aboutUs[5]="Хотите знать больше...";



$services=array();

$services[1]="Инжиниринг";
$services[2]="Услуги инжиниринга в переработке отходов резины";
$services[3]="Подробнее";
$services[4]="Колсалтинг";
$services[5]="Услуги колсалтинга в переработке отходов резины";
$services[6]="Проектирование";
$services[7]="Предприятий по пиролизной переработке утильных шин";
$services[8]="Создание";
$services[9]="Производств по переработке старых покрышек и резиновых отходов";
$services[10]="Инженер-адвокатура";
$services[11]="Предоставление клиентам инженерной защиты их интересов";
$services[12]="Сотрудничество";
$services[13]="Предлагаем всем заинтересованным лицам, финансовым бизнес-структурам ";



$projects=array();
$projects[1]="Все";
$projects[2]="Завод по пиролизной переработке";
$projects[3]="Завод по девулканизации крошки утильных шин";
$projects[4]="Завод по пиролизной переработке утильных шин (Одесса. Украина)";
$projects[5]="Завод по девулканизации крошки утильных шин (Рига, Латвия)";
$projects[6]="";
$projects[7]="";
$projects[8]="";
$projects[9]="";
$projects[10]="";
$projects[11]="";
$projects[12]="";


$contacts=array();
$contacts[1]="Ваше Имя *";
$contacts[2]="Ваш E-mail *";
$contacts[3]="Ваше сообщение *";
$contacts[4]="Отправить";
$contacts[5]="Телефон:";
$contacts[6]="";
$contacts[7]="";
$contacts[8]="";
$contacts[9]="";
$contacts[10]="";
$contacts[11]="";
$contacts[12]="";
?>
